[
  {
    "auteur": "Wolfgang Güllich",
    "citation": "Le cerveau est le muscle le plus important en escalade."
  },
  {
    "auteur": "Patrick Edlinger",
    "citation": "Pour moi, dans l'escalade, ce n'est pas uniquement passer ; c'est la manière dont je passe."
  },
  {
    "auteur": "Reinhold Messner",
    "citation": "Les montagnes ne sont ni justes ni injustes, elles sont juste dangereuses."
  },
  {
    "auteur": "Alex Honnold",
    "citation": "J'aime la sensation de toucher le rocher, la sensation de mon corps qui monte le rocher."
  },
  {
    "auteur": "Gaston Rébuffat",
    "citation": "L'alpiniste est un homme qui conduit son corps là où, un jour, ses yeux ont regardé."
  },
  {
    "auteur": "Edward Whymper",
    "citation": "Grimpez si vous le voulez, mais n'oubliez jamais que le courage et la force ne sont rien sans prudence."
  },
  {
    "auteur": "Walter Bonatti",
    "citation": "À mes montagnes, reconnaissant, infiniment, pour le bien-être intérieur que ma jeunesse a retiré de leur sévère école."
  },
  {
    "auteur": "Chris Sharma",
    "citation": "La meilleure partie de l'escalade, c'est quand tout s'enclenche et que la gravité cesse d'exister."
  },
  {
    "auteur": "Ed Viesturs",
    "citation": "Le sommet n'est qu'à mi-chemin."
  },
  {
    "auteur": "Catherine Destivelle",
    "citation": "Quand les garçons n'arrivaient pas à monter une voie qu'une fille avait réussie, ils pestaient !"
  },
  {
    "auteur": "Mike Horn",
    "citation": "On ne grimpe pas avec ses cuisses et ses bras. On grimpe avec ses tripes."
  },
  {
    "auteur": "Bear Grylls",
    "citation": "Les accidents sur les grandes montagnes se produisent lorsque les ambitions des gens obscurcissent leur bon jugement. Une bonne escalade consiste à grimper avec cœur et avec instinct, pas avec ambition et fierté."
  },
  {
    "auteur": "Henry Russell",
    "citation": "On est plus brave dans les montagnes quand on est seul. C'est un bonheur d’être deux, c'est une leçon d’être seul."
  },
  {
    "auteur": "John Muir",
    "citation": "Escaladez les montagnes et recevez leurs bonnes nouvelles."
  },
  {
    "auteur": "Alexander Huber",
    "citation": "L'escalade est un sport qui nécessite une grande précision et une grande concentration."
  },
  {
    "auteur": "Lynn Hill",
    "citation": "L'escalade est un défi physique et mental qui nécessite une grande détermination."
  },
  {
    "auteur": "Ueli Steck",
    "citation": "La vitesse est un facteur clé en alpinisme, car elle permet de minimiser les risques."
  },
  {
    "auteur": "Simone Dourad",
    "citation": "L'escalade est une aventure qui me permet de me dépasser et de découvrir de nouveaux horizons."
  },
  {
    "auteur": "Adam Ondra",
    "citation": "L'escalade est un sport qui nécessite une grande créativité et une grande capacité à résoudre des problèmes."
  }
]
